exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

N҉ᎩᎷ 𝔹𝕆𝕋  ✘ 🤨

❉──────────❉

N҉ᎩᎷ 𝔹𝕆𝕋  ✘ 🤠🤙 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ N҉ᎩᎷ 𝔹𝕆𝕋  ✘ 🤠🤙
╠════════════════════
║╭──❉ *COMANDOS* ❉──
║│➸ _*!sticker*_
║│➸ _*!imune*_
║│➸ _*!bolar um baseado*_
║│➸ _*!carácteres*_ 
║│➸ _*!database*_
║│➸ _*!tabela para nick*_
║│➸ _*!churrasco*_
║│➸ _*!simbolos*_
║│➸ _*!ficar rico*_
║│➸ _*!papel de parede*_
║│➸ _*!papel de parede 2*_
║╰───────────
╠════════════════════
║╭──❉ *BAIXAR* ❉──
║│➸ _*!ytmp3*_  <link>
║│➸ _*!ytmp4*_ <link>
║│➸ _*!fb*_ <link>
║│➸ _*!twt*_ <link>
║│➸ _*!ig*_ <link>
║╰──────────
║ *BOT ${A187}*
╠════════════════════
║╭──❉ *RECEITAS* ❉──
║│➸ _*!bolo de chocolate*_
║│➸ _*!bolo de milho*_
║│➸ _*!bolo de cenoura*_
║│➸ _*!mousse de morando*_ 
║│➸ _*!mousse de maracujá*_
║│➸ _*!mousse de chocolate*_
║╰───────────
╠════════════════════
║ N҉ᎩᎷ 𝔹𝕆𝕋  ✘ 🤠🤙
╚════════════════════`
}
